
const About = () => {
  return (
    <div className="bg-[#024c4c] my-16 w-[90%] rounded-2xl py-10 px-5 m-auto h-[650px] text-white flex flex-col gap-5">
      <h1 className="text-2xl font-bold">درباره‌ی رستوران ترنج</h1>
        <p className="leading-[30px] text-slate-200"> (رستوران) در  و خیابان ۱۲۶ واقع شده است. این رستوران یکی از پنجاه و پنج رستوران در محله گلسار رشت می‌باشد و از نظر موقعیت جغرافیایی در نزدیکی ، ، ،  و  قرار گرفته است. همچنین با توجه به نظراتی که کاربران در اپلیکیشن نشان به این مکان داده‌اند می‌توان گفت این رستوران یکی از غذاخوری‌های خوب این منطقه می‌باشد.</p>      
      <h1 className="text-2xl font-bold">چطور به رستوران ترنج رشت برویم؟</h1>
      <p className="leading-[30px] text-slate-200">اپلیکیشن مسیریاب نشان، بهترین راه رسیدن به رستوران ترنج رشت را به شما نشان می‌دهد تا راحت و بی‌دردسر به این رستوران رفته و اوقات خوشی را در آنجا بگذرانید. نقشه آنلاین نشان، اطلاعات دیگری هم به شما می‌دهد. مثلاً دسترسی به این رستوران از طریق وسایل حمل‌ونقل عمومی، نظرات کاربران و مکان‌ها و دسترسی‌های دیگری در اطراف آن که در قابلیت کنکاش به شما نشان داده می‌شوند.

قرار گرفتن ایستگاه مترو و اتوبوس در نزدیکی رستوران ترنج رشت یکی از امتیازهای خوب آن است که باعث می‌شود دیگر نگران جای پارک یا ترافیک آن محله نباشید.  نزدیک‌ترین ایستگاه اتوبوس به رستوران ترنج رشت می‌باشد.

در ادامه اطلاعات و آدرس دقیق این رستوران را می‌بینید. فراموش نکنید اگر به رستوران ترنج رشت رفتید، حتماً نظر خودتان را به‌صورت کامنت در بخش نظرات برای ما و دیگر کاربران ِ نشان قرار دهید</p>
    <h1 className="text-2xl font-bold">اطلاعات، تلفن و آدرس رستوران رستوران ترنج رشت</h1>
    <p className="leading-[30px] text-slate-200">این رستوران در محله گلسار شهررشت به آدرس بلوار سمیه، 126 قرار دارد. برای به دست آوردن هرگونه اطلاعات بیشتر از رستوران ترنج رشت می‌توانید با شماره تلفن آن (01333721900) تماس بگیرید.

رستوران ترنج رشت یکی از رستوران‌های محبوب محله گلسار است. در اطراف این رستوران، رستوران‌های معروف دیگری از جمله ، ، ،  و  قرار دارند. کافی‌شاپ‌های ،  و  از محبوب‌ترین کافی‌شاپ‌هایی هستند که در محله گلسار و در نزدیکی رستوران ترنج رشت قرار دارند</p>
    </div>
  )
}

export default About
